Repository: politsturm/website
Catalog: languages/*.po
Languages: ru_ru

source: Error
ru_ru: Ошибка

source: Nothing found on this link. We recommend to return to the home page or use the search.
ru_ru: По данной ссылке ничего не найдено. Рекомендуем вернуться на главную или воспользоваться поиском.

source: Post can't be published.
ru_ru: Запись не может быть опубликована.

source: Add <a href="/more-tag.html">"more" tag</a> to specify place to cut an annotation.
ru_ru: Добавте <a href="https://politsturm.com/more-tag.htmll">тэг "далее"</a> для указания места окончания аннотации.

source: Search...
ru_ru: Поиск...

source: No suitable materials found
ru_ru: Подходящих материалов не найдено

source: Load more
ru_ru: Читать далее

source: Results:
ru_ru: Результаты поиска:

source: Enjoyed the material?
ru_ru: Понравился материал?

source: Support us!
ru_ru: Поддержи «Политштурм»

source: More:
ru_ru: Также читают:

source: // center
ru_ru: // центр

source: Most popular
ru_ru: Популярные материалы

source: Popular
ru_ru: Самое читаемое

source: min
ru_ru: мин
